"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 22641, \"word_counts\": \"{\\\"absolutely\\\": 811, \\\"wonderful\\\": 300, \\\"silky\\\": 126, \\\"and\\\": 49009, \\\"sexy\\\": 217, \\\"comfortable\\\": 3059, \\\"love\\\": 8951, \\\"this\\\": 25762, \\\"dress\\\": 10555, \\\"it's\\\": 6369, \\\"sooo\\\": 44, \\\"pretty\\\": 2194, \\\"i\\\": 59314, \\\"happened\\\": 69, \\\"to\\\": 24577, \\\"find\\\": 943, \\\"it\\\": 42817, \\\"in\\\": 20722, \\\"a\\\": 43017, \\\"store\\\": 2024, \\\"i'm\\\": 5879, \\\"glad\\\": 614, \\\"did\\\": 1690, \\\"bc\\\": 78, \\\"never\\\": 423, \\\"would\\\": 5018, \\\"have\\\": 8051, \\\"ordered\\\": 3850, \\\"online\\\": 1594, \\\"petite\\\": 2350, \\\"bought\\\": 2986, \\\"am\\\": 5745, \\\"5'8\\\": 328, \\\"the\\\": 76164, \\\"length\\\": 2678, \\\"on\\\": 15328, \\\"me\\\": 6700, \\\"hits\\\": 434, \\\"just\\\": 5607, \\\"little\\\": 3773, \\\"below\\\": 377, \\\"knee\\\": 467, \\\"definitely\\\": 1339, \\\"be\\\": 7028, \\\"true\\\": 1694, \\\"midi\\\": 66, \\\"someone\\\": 400, \\\"who\\\": 400, \\\"is\\\": 30640, \\\"truly\\\": 172, \\\"had\\\": 3168, \\\"such\\\": 617, \\\"high\\\": 1170, \\\"hopes\\\": 94, \\\"for\\\": 13999, \\\"really\\\": 3923, \\\"wanted\\\": 1064, \\\"work\\\": 2122, \\\"initially\\\": 88, \\\"small\\\": 4725, \\\"my\\\": 11027, \\\"usual\\\": 881, \\\"size\\\": 8770, \\\"but\\\": 16555, \\\"found\\\": 947, \\\"outrageously\\\": 2, \\\"so\\\": 12023, \\\"fact\\\": 218, \\\"that\\\": 9559, \\\"could\\\": 1864, \\\"not\\\": 9798, \\\"zip\\\": 169, \\\"up\\\": 4846, \\\"reordered\\\": 28, \\\"medium\\\": 2281, \\\"which\\\": 2783, \\\"was\\\": 12221, \\\"ok\\\": 226, \\\"overall\\\": 824, \\\"top\\\": 7411, \\\"half\\\": 219, \\\"fit\\\": 7319, \\\"nicely\\\": 796, \\\"bottom\\\": 1187, \\\"very\\\": 8216, \\\"tight\\\": 1446, \\\"under\\\": 750, \\\"layer\\\": 354, \\\"several\\\": 304, \\\"somewhat\\\": 192, \\\"cheap\\\": 336, \\\"net\\\": 5, \\\"over\\\": 1376, \\\"layers\\\": 114, \\\"imo\\\": 37, \\\"major\\\": 37, \\\"design\\\": 1525, \\\"flaw\\\": 50, \\\"sewn\\\": 155, \\\"directly\\\": 11, \\\"into\\\": 617, \\\"zipper\\\": 358, \\\"c\\\": 204, \\\"jumpsuit\\\": 232, \\\"fun\\\": 711, \\\"flirty\\\": 71, \\\"fabulous\\\": 168, \\\"every\\\": 611, \\\"time\\\": 1122, \\\"wear\\\": 6438, \\\"get\\\": 1903, \\\"nothing\\\": 299, \\\"great\\\": 6114, \\\"compliments\\\": 985, \\\"shirt\\\": 2818, \\\"flattering\\\": 3519, \\\"all\\\": 2903, \\\"due\\\": 340, \\\"adjustable\\\": 87, \\\"front\\\": 1327, \\\"tie\\\": 363, \\\"perfect\\\": 3773, \\\"with\\\": 12801, \\\"leggings\\\": 760, \\\"sleeveless\\\": 83, \\\"pairs\\\": 155, \\\"well\\\": 3391, \\\"any\\\": 822, \\\"cardigan\\\": 457, \\\"tracy\\\": 33, \\\"reese\\\": 33, \\\"dresses\\\": 867, \\\"one\\\": 3611, \\\"5\\\": 768, \\\"feet\\\": 103, \\\"tall\\\": 596, \\\"usually\\\": 2009, \\\"0p\\\": 91, \\\"brand\\\": 346, \\\"out\\\": 3305, \\\"of\\\": 13428, \\\"package\\\": 103, \\\"its\\\": 851, \\\"lot\\\": 851, \\\"skirt\\\": 1974, \\\"long\\\": 2465, \\\"full\\\": 613, \\\"overwhelmed\\\": 21, \\\"frame\\\": 430, \\\"stranger\\\": 5, \\\"alterations\\\": 30, \\\"shortening\\\": 8, \\\"narrowing\\\": 1, \\\"take\\\": 504, \\\"away\\\": 332, \\\"from\\\": 2032, \\\"embellishment\\\": 12, \\\"garment\\\": 100, \\\"color\\\": 4603, \\\"idea\\\": 179, \\\"style\\\": 1673, \\\"returned\\\": 523, \\\"aded\\\": 1, \\\"basket\\\": 13, \\\"at\\\": 4809, \\\"hte\\\": 67, \\\"last\\\": 362, \\\"mintue\\\": 1, \\\"see\\\": 1783, \\\"what\\\": 1249, \\\"look\\\": 4038, \\\"like\\\": 7147, \\\"person\\\": 1284, \\\"pick\\\": 67, \\\"went\\\": 971, \\\"teh\\\": 17, \\\"darkler\\\": 1, \\\"only\\\": 1869, \\\"because\\\": 3172, \\\"pale\\\": 112, \\\"gorgeous\\\": 1047, \\\"turns\\\": 34, \\\"mathced\\\": 1, \\\"everythiing\\\": 1, \\\"trying\\\": 376, \\\"prefectly\\\": 2, \\\"baggy\\\": 307, \\\"xs\\\": 2216, \\\"msallet\\\": 1, \\\"bummer\\\": 70, \\\"no\\\": 1594, \\\"decided\\\": 557, \\\"jkeep\\\": 1, \\\"though\\\": 1310, \\\"as\\\": 6711, \\\"said\\\": 605, \\\"matvehd\\\": 1, \\\"everything\\\": 577, \\\"ejans\\\": 2, \\\"pants\\\": 1917, \\\"3\\\": 493, \\\"skirts\\\": 268, \\\"waas\\\": 1, \\\"kept\\\": 294, \\\"oops\\\": 3, \\\"carbon\\\": 14, \\\"ton\\\": 81, \\\"stuff\\\": 36, \\\"always\\\": 587, \\\"try\\\": 1166, \\\"used\\\": 226, \\\"pair\\\": 943, \\\"nice\\\": 3023, \\\"charcoal\\\": 44, \\\"shimmer\\\": 38, \\\"pencil\\\": 120, \\\"flare\\\": 242, \\\"etc\\\": 126, \\\"compaint\\\": 1, \\\"bit\\\": 2866, \\\"big\\\": 1855, \\\"sleeves\\\": 1601, \\\"are\\\": 7277, \\\"doesn't\\\": 990, \\\"go\\\": 1457, \\\"also\\\": 2588, \\\"loose\\\": 1180, \\\"xxs\\\": 392, \\\"wil\\\": 10, \\\"ldecide\\\": 1, \\\"later\\\": 87, \\\"since\\\": 886, \\\"light\\\": 1104, \\\"already\\\": 377, \\\"sold\\\": 380, \\\"smallest\\\": 45, \\\"an\\\": 3370, \\\"runs\\\": 1683, \\\"snug\\\": 505, \\\"bust\\\": 993, \\\"feminine\\\": 481, \\\"retailer\\\": 2101, \\\"flair\\\": 69, \\\"5'\\\": 321, \\\"125\\\": 182, \\\"lbs\\\": 1278, \\\"s\\\": 1044, \\\"make\\\": 1077, \\\"sure\\\": 940, \\\"wasn't\\\": 712, \\\"too\\\": 6058, \\\"typically\\\": 430, \\\"regular\\\": 1118, \\\"if\\\": 3969, \\\"you're\\\": 373, \\\"less\\\": 299, \\\"busty\\\": 262, \\\"34b\\\": 195, \\\"cup\\\": 141, \\\"or\\\": 5818, \\\"smaller\\\": 644, \\\"will\\\": 3622, \\\"you\\\": 5208, \\\"perfectly\\\": 1430, \\\"party\\\": 150, \\\"down\\\": 2814, \\\"tulle\\\": 35, \\\"longer\\\": 830, \\\"then\\\": 775, \\\"fabric\\\": 4792, \\\"underneath\\\": 745, \\\"esp\\\": 11, \\\"where\\\": 533, \\\"area\\\": 656, \\\"sp\\\": 55, \\\"fits\\\": 2855, \\\"material\\\": 2761, \\\"looks\\\": 2875, \\\"feels\\\": 625, \\\"even\\\": 2172, \\\"pulling\\\": 94, \\\"cause\\\": 42, \\\"rip\\\": 27, \\\"disappointed\\\": 585, \\\"going\\\": 1184, \\\"christmas\\\": 86, \\\"year\\\": 400, \\\"needless\\\": 24, \\\"say\\\": 723, \\\"back\\\": 3246, \\\"perfection\\\": 79, \\\"more\\\": 3937, \\\"myself\\\": 269, \\\"reliant\\\": 1, \\\"reviews\\\": 937, \\\"written\\\": 14, \\\"by\\\": 864, \\\"savvy\\\": 3, \\\"shoppers\\\": 6, \\\"before\\\": 422, \\\"most\\\": 812, \\\"past\\\": 162, \\\"they\\\": 4988, \\\"right\\\": 1727, \\\"their\\\": 277, \\\"estimation\\\": 1, \\\"product\\\": 178, \\\"case\\\": 185, \\\"been\\\": 1265, \\\"reveiws\\\": 1, \\\"doubt\\\": 46, \\\"tried\\\": 2083, \\\"beautifully\\\": 437, \\\"made\\\": 1929, \\\"lined\\\": 431, \\\"reminiscent\\\": 9, \\\"old\\\": 166, \\\"quality\\\": 2295, \\\"solid\\\": 128, \\\"periwinkle\\\": 14, \\\"colored\\\": 190, \\\"matches\\\": 50, \\\"outer\\\": 67, \\\"print\\\": 906, \\\"tts\\\": 586, \\\"form\\\": 237, \\\"fitting\\\": 526, \\\"falls\\\": 254, \\\"above\\\": 543, \\\"does\\\": 1494, \\\"rid\\\": 11, \\\"black\\\": 1767, \\\"larkspur\\\": 2, \\\"didn't\\\": 1762, \\\"bother\\\": 88, \\\"lining\\\": 431, \\\"portion\\\": 140, \\\"grrrrrrrrrrr\\\": 1, \\\"\\\\r\\\": 3085, \\\"stats\\\": 22, \\\"34a\\\": 64, \\\"28\\\": 266, \\\"29\\\": 149, \\\"36\\\": 128, \\\"smoothly\\\": 4, \\\"around\\\": 1126, \\\"chest\\\": 1082, \\\"flowy\\\": 631, \\\"lower\\\": 247, \\\"running\\\": 152, \\\"straps\\\": 335, \\\"easily\\\": 530, \\\"nightwear\\\": 1, \\\"5'6\\\": 374, \\\"came\\\": 517, \\\"knees\\\": 233, \\\"choice\\\": 93, \\\"holiday\\\": 111, \\\"gatherings\\\": 4, \\\"grazes\\\": 1, \\\"conservative\\\": 44, \\\"enough\\\": 1436, \\\"office\\\": 169, \\\"related\\\": 4, \\\"2\\\": 1309, \\\"4\\\": 1341, \\\"opinion\\\": 165, \\\"those\\\": 395, \\\"larger\\\": 556, \\\"busts\\\": 14, \\\"perhaps\\\": 180, \\\"waist\\\": 2356, \\\"problem\\\": 523, \\\"fabrics\\\": 87, \\\"terrible\\\": 91, \\\"delicate\\\": 302, \\\"netting\\\": 15, \\\"type\\\": 367, \\\"got\\\": 2420, \\\"stuck\\\": 71, \\\"took\\\": 455, \\\"these\\\": 3606, \\\"them\\\": 2704, \\\"badly\\\": 49, \\\"tell\\\": 195, \\\"put\\\": 595, \\\"wouldn't\\\": 323, \\\"hour\\\": 70, \\\"glass\\\": 22, \\\"figure\\\": 520, \\\"straight\\\": 308, \\\"way\\\": 1881, \\\"body\\\": 1196, \\\"shape\\\": 1112, \\\"sized\\\": 591, \\\"still\\\": 1758, \\\"roomy\\\": 290, \\\"hips\\\": 896, \\\"sturdy\\\": 78, \\\"linen\\\": 219, \\\"hope\\\": 217, \\\"happy\\\": 705, \\\"leg\\\": 240, \\\"opening\\\": 93, \\\"large\\\": 2841, \\\"5'1\\\": 252, \\\"100\\\": 151, \\\"ankle\\\": 272, \\\"hem\\\": 481, \\\"line\\\": 567, \\\"pleats\\\": 127, \\\"fluffy\\\": 17, \\\"think\\\": 2186, \\\"can\\\": 3147, \\\"imagine\\\": 164, \\\"least\\\": 326, \\\"average\\\": 123, \\\"height\\\": 142, \\\"taller\\\": 176, \\\"may\\\": 809, \\\"good\\\": 1958, \\\"chance\\\": 139, \\\"blouse\\\": 945, \\\"crazy\\\": 107, \\\"about\\\": 1965, \\\"how\\\": 1252, \\\"photographed\\\": 11, \\\"model\\\": 1345, \\\"paired\\\": 273, \\\"whit\\\": 3, \\\"white\\\": 1531, \\\"worked\\\": 274, \\\"crisp\\\": 57, \\\"clean\\\": 131, \\\"describe\\\": 38, \\\"launders\\\": 5, \\\"drape\\\": 286, \\\"tucked\\\": 141, \\\"can't\\\": 915, \\\"wrong\\\": 216, \\\"super\\\": 1726, \\\"cozy\\\": 346, \\\"coat\\\": 499, \\\"cold\\\": 248, \\\"dry\\\": 315, \\\"days\\\": 351, \\\"jeans\\\": 2401, \\\"dressier\\\": 76, \\\"outfit\\\": 208, \\\"5''\\\": 3, \\\"135\\\": 196, \\\"feel\\\": 1469, \\\"looking\\\": 1118, \\\"something\\\": 675, \\\"different\\\": 855, \\\"new\\\": 388, \\\"year's\\\": 15, \\\"eve\\\": 13, \\\"chested\\\": 155, \\\"once\\\": 426, \\\"steamed\\\": 7, \\\"xsp\\\": 96, \\\"tailor\\\": 73, \\\"do\\\": 1605, \\\"simple\\\": 287, \\\"fix\\\": 92, \\\"5'4\\\": 624, \\\"130lb\\\": 11, \\\"pregnant\\\": 143, \\\"bough\\\": 9, \\\"t\\\": 627, \\\"grow\\\": 12, \\\"provides\\\": 34, \\\"some\\\": 1365, \\\"flexibility\\\": 9, \\\"upset\\\": 14, \\\"price\\\": 1289, \\\"thought\\\": 1079, \\\"embroidered\\\": 101, \\\"cried\\\": 1, \\\"when\\\": 2913, \\\"opened\\\": 68, \\\"box\\\": 55, \\\"ver\\\": 6, \\\"tad\\\": 323, \\\"tiny\\\": 262, \\\"vibrant\\\": 312, \\\"unique\\\": 728, \\\"poofy\\\": 34, \\\"keep\\\": 791, \\\"forth\\\": 15, \\\"mainly\\\": 31, \\\"although\\\": 426, \\\"there\\\": 1725, \\\"except\\\": 196, \\\"wish\\\": 917, \\\"were\\\": 1756, \\\"emb\\\": 2, \\\"first\\\": 1204, \\\"pullover\\\": 67, \\\"styling\\\": 155, \\\"side\\\": 969, \\\"purchased\\\": 1532, \\\"knew\\\": 227, \\\"zippers\\\": 32, \\\"next\\\": 204, \\\"impossible\\\": 35, \\\"second\\\": 238, \\\"slip\\\": 502, \\\"has\\\": 2538, \\\"awkward\\\": 172, \\\"described\\\": 52, \\\"sadly\\\": 333, \\\"returning\\\": 439, \\\"exchange\\\": 183, \\\"cute\\\": 3042, \\\"waisted\\\": 290, \\\"5'9\\\": 251, \\\"dont\\\": 16, \\\"appears\\\": 204, \\\"pictured\\\": 473, \\\"saw\\\": 1056, \\\"through\\\": 1027, \\\"need\\\": 977, \\\"wore\\\": 932, \\\"rocked\\\": 2, \\\"wedges\\\": 98, \\\"vest\\\": 335, \\\"careful\\\": 98, \\\"buttons\\\": 576, \\\"haven't\\\": 176, \\\"fall\\\": 1198, \\\"off\\\": 1463, \\\"yet\\\": 588, \\\"occasion\\\": 82, \\\"loved\\\": 1269, \\\"didnt\\\": 19, \\\"both\\\": 1086, \\\"im\\\": 93, \\\"5'5\\\": 438, \\\"atleast\\\": 4, \\\"gaps\\\": 27, \\\"much\\\": 2708, \\\"wider\\\": 143, \\\"than\\\": 2988, \\\"felt\\\": 761, \\\"fell\\\": 356, \\\"flat\\\": 271, \\\"med\\\": 87, \\\"better\\\": 1235, \\\"36d\\\": 93, \\\"30\\\": 204, \\\"waiting\\\": 75, \\\"sweater\\\": 2543, \\\"ship\\\": 14, \\\"weeks\\\": 108, \\\"excited\\\": 421, \\\"arrive\\\": 45, \\\"short\\\": 1914, \\\"squat\\\": 3, \\\"wide\\\": 738, \\\"weight\\\": 933, \\\"don't\\\": 1775, \\\"layerng\\\": 1, \\\"moved\\\": 14, \\\"three\\\": 166, \\\"inches\\\": 336, \\\"nicer\\\": 88, \\\"redoing\\\": 1, \\\"looked\\\": 1321, \\\"proportion\\\": 25, \\\"tigh\\\": 6, \\\"colors\\\": 2379, \\\"weren't\\\": 68, \\\"expected\\\": 449, \\\"either\\\": 406, \\\"dark\\\": 447, \\\"blue\\\": 1307, \\\"couldn't\\\": 481, \\\"anything\\\": 408, \\\"thick\\\": 543, \\\"movement\\\": 102, \\\"end\\\": 253, \\\"goodhyouman\\\": 1, \\\"shirts\\\": 284, \\\"many\\\": 1091, \\\"especially\\\": 533, \\\"says\\\": 153, \\\"forehead\\\": 1, \\\"kisses\\\": 1, \\\"underrated\\\": 1, \\\"hesitate\\\": 36, \\\"buy\\\": 904, \\\"won't\\\": 256, \\\"sorry\\\": 42, \\\"comfy\\\": 860, \\\"classic\\\": 311, \\\"balances\\\": 10, \\\"quirky\\\": 44, \\\"hand\\\": 188, \\\"knit\\\": 466, \\\"beautiful\\\": 2963, \\\"practical\\\": 40, \\\"cropped\\\": 279, \\\"boxy\\\": 710, \\\"part\\\": 556, \\\"others\\\": 305, \\\"mentioned\\\": 255, \\\"makes\\\": 1025, \\\"layering\\\": 224, \\\"having\\\": 258, \\\"camisole\\\": 130, \\\"showing\\\": 159, \\\"wearing\\\": 1531, \\\"warm\\\": 672, \\\"thin\\\": 1034, \\\"jacket\\\": 1211, \\\"trend\\\": 80, \\\"flared\\\": 79, \\\"crop\\\": 75, \\\"cuter\\\": 105, \\\"given\\\": 124, \\\"stripes\\\": 193, \\\"brighter\\\": 80, \\\"run\\\": 952, \\\"140lbs\\\": 41, \\\"carry\\\": 76, \\\"chubbiness\\\": 1, \\\"belly\\\": 157, \\\"collarless\\\": 2, \\\"navy\\\": 571, \\\"blazer\\\": 174, \\\"downside\\\": 57, \\\"cleaned\\\": 30, \\\"months\\\": 225, \\\"ago\\\": 140, \\\"finally\\\": 225, \\\"order\\\": 862, \\\"huge\\\": 544, \\\"disappointment\\\": 77, \\\"wasn\\\": 4, \\\"39\\\": 129, \\\"issue\\\": 381, \\\"wool\\\": 233, \\\"subpar\\\": 3, \\\"else\\\": 225, \\\"quot\\\": 19, \\\"felted\\\": 8, \\\"guess\\\": 125, \\\"call\\\": 61, \\\"literally\\\": 99, \\\"itchy\\\": 275, \\\"doesn\\\": 5, \\\"china\\\": 7, \\\"sale\\\": 1317, \\\"worth\\\": 626, \\\"paid\\\": 92, \\\"neat\\\": 24, \\\"soft\\\": 3342, \\\"added\\\": 172, \\\"bonus\\\": 69, \\\"needs\\\": 153, \\\"funky\\\": 52, \\\"tank\\\": 679, \\\"necklaces\\\": 20, \\\"boots\\\": 602, \\\"whim\\\": 84, \\\"span\\\": 2, \\\"seasons\\\": 136, \\\"while\\\": 840, \\\"exciting\\\": 11, \\\"tops\\\": 951, \\\"mom\\\": 81, \\\"5'3\\\": 488, \\\"130\\\": 175, \\\"8\\\": 872, \\\"draped\\\": 51, \\\"warmth\\\": 62, \\\"i'll\\\": 424, \\\"houston\\\": 7, \\\"winter\\\": 544, \\\"polished\\\": 55, \\\"snapped\\\": 17, \\\"unsnapped\\\": 2, \\\"age\\\": 55, \\\"appropriate\\\": 200, \\\"60's\\\": 14, \\\"30's\\\": 7, \\\"amazing\\\": 502, \\\"skinny\\\": 565, \\\"we\\\": 159, \\\"gray\\\": 371, \\\"photos\\\": 378, \\\"pull\\\": 299, \\\"sizing\\\": 690, \\\"accurate\\\": 60, \\\"stretch\\\": 738, \\\"casual\\\": 1035, \\\"grey\\\": 522, \\\"pilcro\\\": 302, \\\"stet\\\": 26, \\\"peplum\\\": 189, \\\"cut\\\": 1840, \\\"shoulders\\\": 1043, \\\"neckline\\\": 552, \\\"worn\\\": 1137, \\\"slacks\\\": 54, \\\"heels\\\": 326, \\\"embroidery\\\": 442, \\\"lovely\\\": 1072, \\\"reasonably\\\": 9, \\\"priced\\\": 38, \\\"ordinary\\\": 23, \\\"across\\\": 339, \\\"baby\\\": 189, \\\"nursing\\\": 20, \\\"why\\\": 355, \\\"again\\\": 330, \\\"poncho\\\": 102, \\\"plaid\\\": 121, \\\"check\\\": 67, \\\"sorbet\\\": 5, \\\"cream\\\": 229, \\\"turtleneck\\\": 100, \\\"roll\\\": 83, \\\"spring\\\": 582, \\\"thermal\\\": 3, \\\"naturally\\\": 12, \\\"expect\\\": 193, \\\"sheer\\\": 640, \\\"prepared\\\": 26, \\\"considering\\\": 120, \\\"might\\\": 760, \\\"walk\\\": 83, \\\"house\\\": 135, \\\"0\\\": 435, \\\"oversized\\\": 260, \\\"pounds\\\": 294, \\\"want\\\": 957, \\\"along\\\": 171, \\\"being\\\": 976, \\\"stretched\\\": 111, \\\"mind\\\": 216, \\\"monitor\\\": 14, \\\"shows\\\": 242, \\\"colorful\\\": 63, \\\"dot\\\": 47, \\\"today\\\": 407, \\\"local\\\": 333, \\\"bad\\\": 392, \\\"picture\\\": 914, \\\"tucking\\\": 28, \\\"ruching\\\": 43, \\\"alternative\\\": 55, \\\"plain\\\": 119, \\\"tee\\\": 623, \\\"generally\\\": 150, \\\"6\\\": 1153, \\\"probably\\\": 706, \\\"item\\\": 292, \\\"mine\\\": 257, \\\"seemed\\\": 268, \\\"started\\\": 68, \\\"fade\\\": 14, \\\"i'd\\\": 526, \\\"recommend\\\": 1020, \\\"pops\\\": 29, \\\"collar\\\": 246, \\\"bib\\\": 30, \\\"received\\\": 859, \\\"lots\\\": 258, \\\"questions\\\": 4, \\\"rather\\\": 321, \\\"would've\\\": 91, \\\"adorable\\\": 552, \\\"transition\\\": 149, \\\"summer\\\": 1548, \\\"purchase\\\": 628, \\\"washed\\\": 413, \\\"best\\\": 511, \\\"blonde\\\": 20, \\\"brunette\\\": 6, \\\"likely\\\": 98, \\\"favorite\\\": 536, \\\"5'7\\\": 391, \\\"140\\\": 181, \\\"m\\\": 828, \\\"snags\\\": 44, \\\"unusual\\\": 99, \\\"asymmetrical\\\": 59, \\\"seam\\\": 188, \\\"positioned\\\": 6, \\\"detail\\\": 803, \\\"attached\\\": 94, \\\"includes\\\": 4, \\\"actually\\\": 686, \\\"creates\\\": 41, \\\"visual\\\": 20, \\\"interest\\\": 83, \\\"adds\\\": 253, \\\"helps\\\": 106, \\\"hide\\\": 127, \\\"cowl\\\": 61, \\\"neck\\\": 738, \\\"done\\\": 147, \\\"two\\\": 779, \\\"i've\\\": 909, \\\"means\\\": 96, \\\"wardrobe\\\": 348, \\\"malfun\\\": 1, \\\"armholes\\\": 204, \\\"older\\\": 30, \\\"woman\\\": 103, \\\"picky\\\": 20, \\\"there's\\\": 233, \\\"slight\\\": 172, \\\"hangs\\\": 279, \\\"lightweight\\\": 492, \\\"that's\\\": 451, \\\"opaque\\\": 34, \\\"bra\\\": 941, \\\"barely\\\": 171, \\\"visible\\\": 55, \\\"warmer\\\": 100, \\\"climates\\\": 13, \\\"now\\\": 714, \\\"return\\\": 780, \\\"winding\\\": 1, \\\"extremely\\\": 434, \\\"prints\\\": 79, \\\"wash\\\": 505, \\\"sleep\\\": 63, \\\"okay\\\": 110, \\\"zero\\\": 35, \\\"support\\\": 87, \\\"b\\\": 208, \\\"without\\\": 1001, \\\"seen\\\": 158, \\\"passed\\\": 57, \\\"however\\\": 1497, \\\"lazy\\\": 17, \\\"redeeming\\\": 3, \\\"ladies\\\": 122, \\\"ruffle\\\": 118, \\\"layed\\\": 5, \\\"retuning\\\": 3, \\\"o\\\": 65, \\\"altered\\\": 76, \\\"flats\\\": 214, \\\"plenty\\\": 134, \\\"clearance\\\": 18, \\\"floor\\\": 64, \\\"beef\\\": 4, \\\"personally\\\": 70, \\\"elastic\\\": 253, \\\"waistband\\\": 161, \\\"concealed\\\": 4, \\\"belt\\\": 442, \\\"sits\\\": 81, \\\"bustline\\\": 20, \\\"tricky\\\": 47, \\\"sort\\\": 165, \\\"th\\\": 99, \\\"bralettes\\\": 4, \\\"provide\\\": 35, \\\"binding\\\": 9, \\\"night\\\": 273, \\\"supportive\\\": 18, \\\"lines\\\": 139, \\\"tag\\\": 164, \\\"remove\\\": 37, \\\"simply\\\": 132, \\\"stunning\\\": 289, \\\"wait\\\": 563, \\\"happier\\\": 53, \\\"keyhole\\\": 26, \\\"tags\\\": 17, \\\"1''\\\": 1, \\\"1\\\": 325, \\\"2''\\\": 4, \\\"x\\\": 82, \\\"3''\\\": 2, \\\"thread\\\": 97, \\\"left\\\": 190, \\\"behind\\\": 81, \\\"plasticy\\\": 2, \\\"intimates\\\": 1, \\\"including\\\": 44, \\\"flimsy\\\": 86, \\\"gives\\\": 272, \\\"lounging\\\": 50, \\\"bralette\\\": 20, \\\"recently\\\": 118, \\\"after\\\": 1014, \\\"forever\\\": 33, \\\"list\\\": 29, \\\"torso\\\": 444, \\\"pattern\\\": 984, \\\"floral\\\": 171, \\\"september\\\": 11, \\\"school\\\": 36, \\\"backpack\\\": 3, \\\"caused\\\": 30, \\\"pilling\\\": 69, \\\"other\\\": 1996, \\\"aren't\\\": 140, \\\"doing\\\": 50, \\\"rub\\\": 9, \\\"continuously\\\": 2, \\\"mail\\\": 200, \\\"smitten\\\": 8, \\\"l\\\": 466, \\\"sometimes\\\": 279, \\\"xl\\\": 432, \\\"stretchy\\\": 377, \\\"meda\\\": 2, \\\"lace\\\": 713, \\\"similar\\\": 220, \\\"almost\\\": 694, \\\"could've\\\": 40, \\\"gotten\\\": 211, \\\"extra\\\": 709, \\\"eyeing\\\": 61, \\\"wavering\\\": 3, \\\"post\\\": 78, \\\"wonky\\\": 7, \\\"miraculously\\\": 4, \\\"works\\\": 429, \\\"sizes\\\": 667, \\\"lengths\\\": 12, \\\"give\\\": 595, \\\"season\\\": 247, \\\"patter\\\": 6, \\\"higher\\\": 247, \\\"must\\\": 313, \\\"unbuttoned\\\": 33, \\\"difficult\\\": 141, \\\"button\\\": 505, \\\"your\\\": 1197, \\\"unfortunately\\\": 635, \\\"alas\\\": 46, \\\"strange\\\": 154, \\\"stay\\\": 144, \\\"weird\\\": 240, \\\"breast\\\": 40, \\\"standing\\\": 28, \\\"minute\\\": 67, \\\"sat\\\": 31, \\\"pockets\\\": 630, \\\"massively\\\": 4, \\\"babydoll\\\": 7, \\\"shaped\\\": 134, \\\"apparent\\\": 24, \\\"pictures\\\": 305, \\\"measured\\\": 16, \\\"42\\\": 12, \\\"sweep\\\": 2, \\\"70\\\": 6, \\\"hung\\\": 174, \\\"straighter\\\": 21, \\\"craftsmanship\\\": 15, \\\"natural\\\": 123, \\\"handwoven\\\": 1, \\\"thinking\\\": 222, \\\"asking\\\": 17, \\\"she\\\": 258, \\\"sides\\\": 323, \\\"ruin\\\": 19, \\\"layout\\\": 2, \\\"proportioned\\\": 19, \\\"swing\\\": 329, \\\"designers\\\": 16, \\\"making\\\": 254, \\\"anyone\\\": 161, \\\"endowed\\\": 31, \\\"football\\\": 12, \\\"player\\\": 8, \\\"4'\\\": 8, \\\"between\\\": 605, \\\"bigger\\\": 272, \\\"cami\\\": 454, \\\"rides\\\": 15, \\\"show\\\": 431, \\\"80s\\\": 9, \\\"34c\\\": 184, \\\"fitted\\\": 805, \\\"uncomfortable\\\": 121, \\\"hang\\\": 189, \\\"goes\\\": 446, \\\"easier\\\": 35, \\\"lack\\\": 46, \\\"n\\\": 34, \\\"unlike\\\": 97, \\\"another\\\": 754, \\\"reviewer\\\": 436, \\\"business\\\": 56, \\\"meeting\\\": 9, \\\"wi\\\": 27, \\\"tailored\\\": 132, \\\"criticism\\\": 13, \\\"catches\\\": 6, \\\"sharp\\\": 18, \\\"jewelry\\\": 78, \\\"belts\\\": 14, \\\"times\\\": 267, \\\"traveling\\\": 32, \\\"cape\\\": 40, \\\"surprised\\\": 302, \\\"hanger\\\": 115, \\\"difference\\\": 92, \\\"fan\\\": 176, \\\"dressed\\\": 629, \\\"cardi\\\": 54, \\\"believe\\\": 145, \\\"drawn\\\": 78, \\\"doll\\\": 26, \\\"immediately\\\": 262, \\\"5'2\\\": 436, \\\"swallow\\\": 11, \\\"whole\\\": 160, \\\"lets\\\": 14, \\\"chart\\\": 23, \\\"read\\\": 231, \\\"comments\\\": 54, \\\"same\\\": 608, \\\"description\\\": 129, \\\"recommended\\\": 66, \\\"specific\\\": 15, \\\"weigh\\\": 93, \\\"110\\\": 95, \\\"32c\\\": 72, \\\"cannot\\\": 182, \\\"chose\\\": 98, \\\"broke\\\": 32, \\\"piece\\\": 1046, \\\"disappointing\\\": 120, \\\"replace\\\": 18, \\\"stronger\\\": 4, \\\"annoying\\\": 31, \\\"come\\\": 344, \\\"135lbs\\\": 76, \\\"luxurious\\\": 54, \\\"obsessed\\\": 55, \\\"everyday\\\": 109, \\\"wears\\\": 98, \\\"drapey\\\": 70, \\\"rolls\\\": 17, \\\"arms\\\": 1067, \\\"overpriced\\\": 27, \\\"normal\\\": 493, \\\"fine\\\": 638, \\\"128\\\": 45, \\\"gets\\\": 108, \\\"totally\\\": 245, \\\"sense\\\": 47, \\\"essentially\\\": 13, \\\"fancy\\\": 47, \\\"tshirt\\\": 47, \\\"bring\\\": 71, \\\"alone\\\": 91, \\\"originally\\\": 120, \\\"planned\\\": 20, \\\"petites\\\": 105, \\\"112lbs\\\": 6, \\\"hit\\\": 444, \\\"rt\\\": 1, \\\"hemmed\\\": 86, \\\"overwhelming\\\": 86, \\\"hair\\\": 76, \\\"elegant\\\": 210, \\\"contemporary\\\": 16, \\\"stylish\\\": 318, \\\"salesperson\\\": 15, \\\"happen\\\": 41, \\\"raved\\\": 3, \\\"told\\\": 34, \\\"grab\\\": 60, \\\"plan\\\": 310, \\\"daughte\\\": 1, \\\"rest\\\": 148, \\\"reviewers\\\": 501, \\\"accurately\\\": 23, \\\"orange\\\": 346, \\\"recieved\\\": 6, \\\"cedar\\\": 6, \\\"brown\\\": 213, \\\"jackets\\\": 120, \\\"ive\\\": 9, \\\"\\\\u00e3\\\\u00bcber\\\": 1, \\\"bulky\\\": 213, \\\"heavy\\\": 511, \\\"waterproof\\\": 2, \\\"heavily\\\": 7, \\\"insulated\\\": 1, \\\"day\\\": 777, \\\"option\\\": 126, \\\"removable\\\": 22, \\\"v\\\": 274, \\\"antro\\\": 13, \\\"week\\\": 113, \\\"greenish\\\": 18, \\\"camsiole\\\": 1, \\\"removed\\\": 35, \\\"snaps\\\": 56, \\\"tooks\\\": 1, \\\"ways\\\": 114, \\\"campole\\\": 1, \\\"peeks\\\": 5, \\\"touch\\\": 298, \\\"neckli\\\": 1, \\\"typical\\\": 169, \\\"don\\\": 24, \\\"dislike\\\": 14, \\\"concern\\\": 57, \\\"holes\\\": 365, \\\"remind\\\": 16, \\\"develop\\\": 9, \\\"washes\\\": 94, \\\"ll\\\": 5, \\\"water\\\": 101, \\\"hopefully\\\": 78, \\\"prevent\\\": 21, \\\"developing\\\": 4, \\\"slits\\\": 135, \\\"dim\\\": 3, \\\"hoping\\\": 353, \\\"sharkbite\\\": 1, \\\"pronounced\\\": 10, \\\"looser\\\": 180, \\\"photo\\\": 684, \\\"pinned\\\": 36, \\\"weave\\\": 75, \\\"holly\\\": 26, \\\"deep\\\": 209, \\\"olive\\\": 93, \\\"section\\\": 108, \\\"surprisingly\\\": 89, \\\"room\\\": 503, \\\"eat\\\": 14, \\\"te\\\": 14, \\\"neutral\\\": 225, \\\"spot\\\": 171, \\\"debated\\\": 33, \\\"tighten\\\": 22, \\\"decide\\\": 77, \\\"pinched\\\": 4, \\\"eptite\\\": 3, \\\"115\\\": 248, \\\"03\\\": 2, \\\"dd\\\": 93, \\\"che\\\": 1, \\\"burnt\\\": 36, \\\"lacked\\\": 4, \\\"150\\\": 73, \\\"velvet\\\": 102, \\\"tunic\\\": 480, \\\"instead\\\": 270, \\\"quite\\\": 808, \\\"foot\\\": 50, \\\"curvy\\\": 440, \\\"38\\\": 126, \\\"10\\\": 698, \\\"italy\\\": 13, \\\"france\\\": 2, \\\"book\\\": 17, \\\"tickets\\\": 1, \\\"prettier\\\": 129, \\\"real\\\": 173, \\\"life\\\": 125, \\\"texture\\\": 240, \\\"modern\\\": 71, \\\"otherwise\\\": 357, \\\"caught\\\": 142, \\\"eye\\\": 222, \\\"possibilities\\\": 15, \\\"far\\\": 269, \\\"shorts\\\": 520, \\\"prefer\\\": 219, \\\"items\\\": 165, \\\"versatility\\\": 56, \\\"outfits\\\": 54, \\\"fence\\\": 103, \\\"aside\\\": 28, \\\"seriously\\\": 69, \\\"pleased\\\": 185, \\\"ads\\\": 3, \\\"enhances\\\": 15, \\\"various\\\": 30, \\\"limitless\\\": 2, \\\"options\\\": 69, \\\"states\\\": 24, \\\"moss\\\": 103, \\\"taupe\\\": 85, \\\"liked\\\": 552, \\\"green\\\": 768, \\\"tones\\\": 39, \\\"fantastic\\\": 163, \\\"f\\\": 45, \\\"tent\\\": 179, \\\"daughter\\\": 119, \\\"tablecloth\\\": 4, \\\"red\\\": 760, \\\"shapeless\\\": 115, \\\"should've\\\": 24, \\\"easy\\\": 729, \\\"mostly\\\": 95, \\\"exactly\\\": 350, \\\"slipping\\\": 14, \\\"homes\\\": 1, \\\"slightly\\\": 796, \\\"near\\\": 100, \\\"upper\\\": 207, \\\"loosen\\\": 12, \\\"throughout\\\": 107, \\\"pajama\\\": 46, \\\"wavy\\\": 6, \\\"stretches\\\": 41, \\\"lean\\\": 49, \\\"forward\\\": 186, \\\"world\\\": 28, \\\"place\\\": 177, \\\"despite\\\": 123, \\\"hides\\\": 112, \\\"flaws\\\": 83, \\\"seamed\\\": 5, \\\"scoop\\\": 48, \\\"constructed\\\": 66, \\\"reference\\\": 584, \\\"measurements\\\": 56, \\\"40\\\": 125, \\\"unflattering\\\": 329, \\\"silk\\\": 188, \\\"sky\\\": 33, \\\"teal\\\": 87, \\\"darker\\\": 175, \\\"beauty\\\": 89, \\\"sassy\\\": 8, \\\"appeal\\\": 34, \\\"drapes\\\": 287, \\\"snake\\\": 6, \\\"slithering\\\": 1, \\\"comes\\\": 262, \\\"attitude\\\": 8, \\\"gave\\\": 210, \\\"stars\\\": 143, \\\"ivory\\\": 254, \\\"tends\\\": 43, \\\"contrasting\\\": 37, \\\"inside\\\": 212, \\\"cuffs\\\": 75, \\\"keeping\\\": 321, \\\"touches\\\": 25, \\\"sooooo\\\": 18, \\\"numerous\\\": 27, \\\"normally\\\": 866, \\\"slightest\\\": 15, \\\"hot\\\": 333, \\\"humid\\\": 30, \\\"sticky\\\": 14, \\\"weather\\\": 378, \\\"poor\\\": 114, \\\"shell\\\": 24, \\\"faster\\\": 4, \\\"partially\\\": 15, \\\"plus\\\": 304, \\\"coming\\\": 109, \\\"slit\\\": 111, \\\"vent\\\": 6, \\\"liking\\\": 50, \\\"118\\\": 66, \\\"save\\\": 24, \\\"funds\\\": 1, \\\"ca\\\": 18, \\\"review\\\": 273, \\\"disagree\\\": 59, \\\"generous\\\": 69, \\\"necklace\\\": 148, \\\"hh\\\": 3, \\\"broad\\\": 221, \\\"120\\\": 219, \\\"lb\\\": 96, \\\"113\\\": 11, \\\"few\\\": 470, \\\"hours\\\": 69, \\\"faded\\\": 80, \\\"stains\\\": 18, \\\"droopy\\\": 15, \\\"laundered\\\": 12, \\\"stiff\\\": 233, \\\"undoubtedly\\\": 2, \\\"dear\\\": 7, \\\"please\\\": 148, \\\"send\\\": 123, \\\"pre\\\": 26, \\\"owend\\\": 1, \\\"clothing\\\": 219, \\\"articles\\\": 3, \\\"prior\\\": 29, \\\"nailed\\\": 3, \\\"summary\\\": 3, \\\"34d\\\": 159, \\\"adjusted\\\": 17, \\\"pulled\\\": 162, \\\"funny\\\": 72, \\\"32\\\": 120, \\\"narrow\\\": 171, \\\"strapless\\\": 94, \\\"subtle\\\": 199, \\\"unexpected\\\": 34, \\\"dimension\\\": 10, \\\"turned\\\": 81, \\\"'stressed'\\\": 1, \\\"current\\\": 32, \\\"enjoy\\\": 50, \\\"striped\\\": 74, \\\"accent\\\": 31, \\\"each\\\": 152, \\\"mediums\\\": 17, \\\"tied\\\": 81, \\\"closet\\\": 205, \\\"round\\\": 122, \\\"wrinkle\\\": 122, \\\"bbq\\\": 4, \\\"thing\\\": 507, \\\"note\\\": 122, \\\"reading\\\": 158, \\\"previous\\\": 263, \\\"32dd\\\": 74, \\\"bargain\\\": 14, \\\"accentuates\\\": 42, \\\"hip\\\": 209, \\\"here\\\": 264, \\\"cons\\\": 38, \\\"certainly\\\": 69, \\\"shorter\\\": 610, \\\"curvier\\\": 45, \\\"girls\\\": 142, \\\"places\\\": 157, \\\"ties\\\": 84, \\\"stand\\\": 106, \\\"36c\\\": 117, \\\"arm\\\": 436, \\\"shoulder\\\": 377, \\\"entirel\\\": 1, \\\"hoped\\\": 103, \\\"exclamations\\\": 1, \\\"inaccurate\\\": 2, \\\"exaggerated\\\": 13, \\\"let\\\": 111, \\\"clear\\\": 26, \\\"interesting\\\": 224, \\\"expecting\\\": 179, \\\"mud\\\": 2, \\\"unfortunate\\\": 27, \\\"misrepresented\\\": 2, \\\"key\\\": 30, \\\"element\\\": 15, \\\"digress\\\": 1, \\\"wth\\\": 2, \\\"needed\\\": 371, \\\"keeps\\\": 100, \\\"unless\\\": 157, \\\"kinda\\\": 45, \\\"odd\\\": 224, \\\"laying\\\": 13, \\\"wished\\\": 30, \\\"umph\\\": 3, \\\"sleeve\\\": 393, \\\"intrepid\\\": 1, \\\"soul\\\": 3, \\\"machine\\\": 109, \\\"25\\\": 200, \\\"cycle\\\": 49, \\\"dryer\\\": 64, \\\"minutes\\\": 45, \\\"shook\\\": 3, \\\"ironed\\\": 24, \\\"shrink\\\": 105, \\\"yes\\\": 187, \\\"vast\\\": 2, \\\"charm\\\": 22, \\\"needing\\\": 14, \\\"cover\\\": 250, \\\"use\\\": 286, \\\"years\\\": 285, \\\"wonderfully\\\": 88, \\\"comfort\\\": 152, \\\"wow\\\": 126, \\\"fat\\\": 42, \\\"non\\\": 67, \\\"basically\\\": 67, \\\"square\\\": 41, \\\"apple\\\": 23, \\\"tummy\\\": 161, \\\"pooch\\\": 18, \\\"construction\\\": 95, \\\"poorly\\\": 49, \\\"liner\\\": 71, \\\"rolling\\\": 16, \\\"contralaterally\\\": 1, \\\"negative\\\": 85, \\\"point\\\": 203, \\\"boo\\\": 23, \\\"35\\\": 94, \\\"pj\\\": 17, \\\"jammie\\\": 2, \\\"seems\\\": 505, \\\"hard\\\": 357, \\\"staying\\\": 18, \\\"closed\\\": 64, \\\"open\\\": 320, \\\"add\\\": 341, \\\"creation\\\": 4, \\\"cotton\\\": 491, \\\"details\\\": 512, \\\"executed\\\": 11, \\\"fullness\\\": 31, \\\"locations\\\": 2, \\\"things\\\": 378, \\\"collected\\\": 7, \\\"mistaking\\\": 1, \\\"34f\\\": 21, \\\"forest\\\": 14, \\\"suede\\\": 49, \\\"finish\\\": 30, \\\"fifth\\\": 2, \\\"star\\\": 86, \\\"definetly\\\": 2, \\\"hitting\\\": 33, \\\"shortness\\\": 12, \\\"shrunk\\\": 102, \\\"coats\\\": 36, \\\"ones\\\": 96, \\\"itself\\\": 158, \\\"maybe\\\": 560, \\\"thicker\\\": 193, \\\"decent\\\": 46, \\\"silhouette\\\": 134, \\\"versatile\\\": 559, \\\"degrees\\\": 10, \\\"pieces\\\": 172, \\\"styled\\\": 68, \\\"20\\\": 106, \\\"denim\\\": 567, \\\"hugging\\\": 44, \\\"layered\\\": 118, \\\"reversible\\\": 19, \\\"pink\\\": 518, \\\"scratchy\\\": 149, \\\"discounts\\\": 3, \\\"lucked\\\": 6, \\\"called\\\": 51, \\\"ii'm\\\": 1, \\\"w\\\": 181, \\\"practically\\\": 20, \\\"firned\\\": 1, \\\"her\\\": 195, \\\"comment\\\": 46, \\\"sensitive\\\": 41, \\\"stylist\\\": 46, \\\"kind\\\": 455, \\\"lady\\\": 64, \\\"built\\\": 67, \\\"fabri\\\": 5, \\\"peittes\\\": 1, \\\"able\\\": 426, \\\"brought\\\": 38, \\\"fo\\\": 16, \\\"stylists\\\": 5, \\\"adn\\\": 23, \\\"winner\\\": 83, \\\"texas\\\": 30, \\\"cheerful\\\": 15, \\\"compared\\\": 85, \\\"138\\\": 37, \\\"gal\\\": 44, \\\"impeccable\\\": 12, \\\"mirror\\\": 35, \\\"during\\\": 201, \\\"artsy\\\": 9, \\\"whimsical\\\": 40, \\\"course\\\": 73, \\\"noted\\\": 95, \\\"pics\\\": 69, \\\"justice\\\": 197, \\\"intricate\\\": 44, \\\"rich\\\": 206, \\\"12\\\": 442, \\\"tacky\\\": 14, \\\"shown\\\": 394, \\\"metallic\\\": 67, \\\"ap's\\\": 1, \\\"stitched\\\": 44, \\\"divulging\\\": 1, \\\"prompt\\\": 2, \\\"modest\\\": 65, \\\"change\\\": 85, \\\"figured\\\": 75, \\\"ruched\\\": 16, \\\"circle\\\": 12, \\\"welp\\\": 1, \\\"window\\\": 24, \\\"know\\\": 473, \\\"his\\\": 43, \\\"botton\\\": 1, \\\"apetite\\\": 1, \\\"low\\\": 662, \\\"agree\\\": 364, \\\"skin\\\": 333, \\\"brightens\\\": 4, \\\"multiple\\\": 96, \\\"should\\\": 552, \\\"match\\\": 102, \\\"impact\\\": 6, \\\"limiting\\\": 2, \\\"mention\\\": 62, \\\"suit\\\": 345, \\\"australian\\\": 6, \\\"arrives\\\": 10, \\\"fir\\\": 15, \\\"label\\\": 48, \\\"clearly\\\": 40, \\\"us\\\": 114, \\\"gutted\\\": 1, \\\"ended\\\": 386, \\\"buying\\\": 263, \\\"dinner\\\": 140, \\\"based\\\": 291, \\\"ran\\\": 314, \\\"six\\\": 61, \\\"showed\\\": 83, \\\"cleavage\\\": 79, \\\"flares\\\": 109, \\\"clown\\\": 12, \\\"costume\\\": 16, \\\"install\\\": 3, \\\"buckles\\\": 5, \\\"buckle\\\": 8, \\\"fold\\\": 48, \\\"fake\\\": 9, \\\"leather\\\": 156, \\\"title\\\": 18, \\\"worst\\\": 33, \\\"combination\\\": 102, \\\"materials\\\": 64, \\\"positive\\\": 52, \\\"frankly\\\": 8, \\\"wanting\\\": 44, \\\"benefit\\\": 7, \\\"solved\\\": 20, \\\"bo\\\": 10, \\\"fibers\\\": 17, \\\"solves\\\": 8, \\\"ordering\\\": 293, \\\"realized\\\": 70, \\\"cld\\\": 2, \\\"wld\\\": 12, \\\"strap\\\": 75, \\\"cami's\\\": 3, \\\"obvious\\\": 36, \\\"swtr\\\": 5, \\\"anyway\\\": 180, \\\"'faux\\\": 1, \\\"fur\\\": 62, \\\"cardi'\\\": 1, \\\"shrug\\\": 13, \\\"slvs\\\": 1, \\\"plum\\\": 57, \\\"tighter\\\": 106, \\\"apart\\\": 79, \\\"weak\\\": 6, \\\"pilled\\\": 21, \\\"textured\\\": 47, \\\"notice\\\": 95, \\\"until\\\": 192, \\\"40's\\\": 8, \\\"50's\\\": 12, \\\"ready\\\": 44, \\\"ugly\\\": 21, \\\"north\\\": 20, \\\"face\\\": 17, \\\"111\\\": 4, \\\"inch\\\": 171, \\\"bright\\\": 288, \\\"mild\\\": 19, \\\"swings\\\": 21, \\\"maeve\\\": 173, \\\"exception\\\": 89, \\\"pleasantly\\\": 91, \\\"upon\\\": 91, \\\"receiving\\\": 45, \\\"coverage\\\": 152, \\\"underarms\\\": 13, \\\"flatter\\\": 106, \\\"types\\\": 97, \\\"q\\\": 3, \\\"band\\\": 166, \\\"115lbs\\\": 47, \\\"romper\\\": 163, \\\"colours\\\": 6, \\\"sweats\\\": 10, \\\"weekend\\\": 152, \\\"friends\\\": 71, \\\"angled\\\": 9, \\\"legs\\\": 419, \\\"evening\\\": 104, \\\"breezy\\\": 84, \\\"ballet\\\": 23, \\\"thru\\\": 70, \\\"wt\\\": 1, \\\"approx\\\": 11, \\\"thank\\\": 82, \\\"pear\\\": 128, \\\"bestowed\\\": 1, \\\"massive\\\": 22, \\\"thinner\\\": 89, \\\"that'll\\\": 2, \\\"our\\\": 96, \\\"summers\\\": 29, \\\"sweatshirt\\\": 168, \\\"ref\\\": 19, \\\"getting\\\": 315, \\\"sweaters\\\": 209, \\\"taper\\\": 22, \\\"sack\\\": 139, \\\"vivid\\\": 36, \\\"autumnal\\\": 2, \\\"mess\\\": 41, \\\"waistline\\\": 96, \\\"curves\\\": 226, \\\"maternityish\\\": 1, \\\"cheapish\\\": 1, \\\"poly\\\": 33, \\\"modesty\\\": 14, \\\"closure\\\": 69, \\\"unraveling\\\": 18, \\\"'curves'\\\": 1, \\\"middle\\\": 176, \\\"accentuating\\\": 9, \\\"masking\\\": 2, \\\"peachy\\\": 28, \\\"deeper\\\": 27, \\\"portrayed\\\": 7, \\\"depending\\\": 197, \\\"structure\\\": 95, \\\"ti\\\": 29, \\\"lost\\\": 89, \\\"unfrotuantely\\\": 1, \\\"flowers\\\": 116, \\\"snugly\\\": 24, \\\"pay\\\": 113, \\\"ehm\\\": 1, \\\"conform\\\": 3, \\\"bare\\\": 26, \\\"cooler\\\": 126, \\\"live\\\": 163, \\\"climate\\\": 20, \\\"threads\\\": 99, \\\"learned\\\": 9, \\\"lesson\\\": 4, \\\"purchases\\\": 59, \\\"risk\\\": 44, \\\"xxsp\\\": 80, \\\"appear\\\": 98, \\\"slimmer\\\": 58, \\\"hourglass\\\": 214, \\\"heavier\\\": 168, \\\"worried\\\": 227, \\\"wishful\\\": 1, \\\"gone\\\": 169, \\\"gut\\\": 3, \\\"rumpled\\\": 6, \\\"shame\\\": 66, \\\"products\\\": 26, \\\"qu\\\": 5, \\\"easel\\\": 1, \\\"caftan\\\": 11, \\\"shapes\\\": 40, \\\"providing\\\": 5, \\\"bohemian\\\": 54, \\\"chiffon\\\": 34, \\\"con\\\": 45, \\\"snagged\\\": 59, \\\"raw\\\": 39, \\\"edges\\\": 63, \\\"trimming\\\": 3, \\\"fresh\\\": 46, \\\"sz\\\": 48, \\\"alter\\\": 17, \\\"measures\\\": 11, \\\"unbearably\\\": 2, \\\"washable\\\": 73, \\\"complaint\\\": 189, \\\"base\\\": 22, \\\"significantly\\\": 34, \\\"minimally\\\": 1, \\\"torn\\\": 37, \\\"whether\\\": 96, \\\"ultimately\\\": 53, \\\"effect\\\": 98, \\\"special\\\": 260, \\\"anticipated\\\": 36, \\\"partake\\\": 1, \\\"dumpy\\\": 19, \\\"overpower\\\": 3, \\\"people\\\": 225, \\\"compliment\\\": 44, \\\"obviously\\\": 44, \\\"statement\\\": 85, \\\"greatest\\\": 7, \\\"suppose\\\": 41, \\\"third\\\": 49, \\\"split\\\": 48, \\\"dang\\\": 3, \\\"swimming\\\": 114, \\\"increasingly\\\": 2, \\\"shirty\\\": 1, \\\"ish\\\": 72, \\\"translucent\\\": 7, \\\"formfitting\\\": 5, \\\"cost\\\": 59, \\\"snag\\\": 111, \\\"quickly\\\": 87, \\\"female\\\": 6, \\\"burlap\\\": 4, \\\"allows\\\": 69, \\\"ultra\\\": 31, \\\"scarf\\\": 104, \\\"reminded\\\": 36, \\\"circa\\\": 3, \\\"2008\\\": 2, \\\"14\\\": 157, \\\"16\\\": 79, \\\"tugging\\\": 6, \\\"downward\\\": 3, \\\"fear\\\": 33, \\\"5'10\\\": 151, \\\"flouncier\\\": 1, \\\"discount\\\": 69, \\\"softness\\\": 60, \\\"teacher\\\": 28, \\\"wearer\\\": 8, \\\"elegantly\\\": 7, \\\"throwing\\\": 14, \\\"amount\\\": 211, \\\"became\\\": 38, \\\"stated\\\": 111, \\\"word\\\": 30, \\\"warning\\\": 20, \\\"peach\\\": 90, \\\"isn't\\\": 505, \\\"heed\\\": 3, \\\"weighing\\\": 5, \\\"correctly\\\": 38, \\\"dye\\\": 60, \\\"shade\\\": 126, \\\"women\\\": 150, \\\"dressy\\\": 211, \\\"couple\\\": 203, \\\"5'11\\\": 47, \\\"arrival\\\": 27, \\\"maza\\\": 1, \\\"surprise\\\": 119, \\\"structured\\\": 126, \\\"elegance\\\": 30, \\\"34\\\": 165, \\\"d\\\": 130, \\\"re\\\": 61, \\\"yellow\\\": 288, \\\"equals\\\": 2, \\\"ranna\\\": 5, \\\"designs\\\": 61, \\\"richly\\\": 6, \\\"detailed\\\": 61, \\\"hook\\\": 67, \\\"cuff\\\": 83, \\\"bodice\\\": 178, \\\"shouldered\\\": 25, \\\"dreadful\\\": 2, \\\"fully\\\": 65, \\\"synthetic\\\": 22, \\\"10p\\\": 10, \\\"27\\\": 278, \\\"butt\\\": 167, \\\"stick\\\": 92, \\\"chilly\\\": 42, \\\"parka\\\": 2, \\\"jean\\\": 236, \\\"prob\\\": 10, \\\"pic\\\": 90, \\\"blend\\\": 85, \\\"anyways\\\": 24, \\\"ruffles\\\": 83, \\\"packaging\\\": 20, \\\"'smoky'\\\": 1, \\\"odor\\\": 7, \\\"hanging\\\": 124, \\\"smell\\\": 47, \\\"disappeared\\\": 2, \\\"pilcr\\\": 1, \\\"goddess\\\": 11, \\\"fragile\\\": 25, \\\"handle\\\": 22, \\\"care\\\": 133, \\\"family\\\": 33, \\\"friendly\\\": 17, \\\"keeper\\\": 129, \\\"styles\\\": 102, \\\"slim\\\": 306, \\\"profile\\\": 18, \\\"forgiving\\\": 136, \\\"piled\\\": 1, \\\"voila\\\": 6, \\\"sandals\\\": 244, \\\"trumped\\\": 1, \\\"stitchwork\\\": 1, \\\"worry\\\": 83, \\\"flashes\\\": 1, \\\"extraordinary\\\": 4, \\\"throw\\\": 217, \\\"handful\\\": 6, \\\"noticed\\\": 162, \\\"inseam\\\": 70, \\\"advertised\\\": 19, \\\"event\\\": 93, \\\"tallest\\\": 2, \\\"paige\\\": 52, \\\"job\\\": 53, \\\"coloring\\\": 55, \\\"airy\\\": 139, \\\"ii\\\": 5, \\\"overly\\\": 98, \\\"wrinkled\\\": 82, \\\"slimming\\\": 225, \\\"blouses\\\": 83, \\\"hsould\\\": 1, \\\"peple\\\": 1, \\\"nottom\\\": 1, \\\"gegt\\\": 1, \\\"inchess\\\": 1, \\\"heel\\\": 62, \\\"waiat\\\": 1, \\\"thighs\\\": 193, \\\"musclea\\\": 1, \\\"plaform\\\": 1, \\\"heeks\\\": 1, \\\"overtaken\\\": 1, \\\"close\\\": 201, \\\"narrower\\\": 16, \\\"athletic\\\": 247, \\\"gals\\\": 46, \\\"complexion\\\": 21, \\\"self\\\": 41, \\\"addition\\\": 206, \\\"displayed\\\": 20, \\\"lighter\\\": 152, \\\"hyphen\\\": 31, \\\"chino\\\": 18, \\\"vertical\\\": 23, \\\"help\\\": 138, \\\"elongate\\\": 5, \\\"create\\\": 47, \\\"muffin\\\": 30, \\\"flowing\\\": 115, \\\"underarm\\\": 14, \\\"lighting\\\": 10, \\\"realize\\\": 74, \\\"rise\\\": 193, \\\"won\\\": 9, \\\"hands\\\": 50, \\\"mother\\\": 58, \\\"edginess\\\": 2, \\\"frayed\\\": 40, \\\"5'5'\\\": 9, \\\"distressed\\\": 40, \\\"particular\\\": 73, \\\"muscular\\\": 92, \\\"calves\\\": 46, \\\"exchanging\\\": 63, \\\"anxious\\\": 6, \\\"receive\\\": 109, \\\"blush\\\": 31, \\\"elongating\\\": 4, \\\"feeling\\\": 166, \\\"mauve\\\": 48, \\\"aske\\\": 1, \\\"capris\\\": 42, \\\"beading\\\": 118, \\\"proportions\\\": 50, \\\"biggest\\\": 48, \\\"ruffled\\\": 27, \\\"attributes\\\": 1, \\\"against\\\": 103, \\\"98\\\": 13, \\\"dollars\\\": 14, \\\"moment\\\": 75, \\\"postpartum\\\": 22, \\\"lightly\\\": 15, \\\"bummed\\\": 71, \\\"washing\\\": 194, \\\"twice\\\": 110, \\\"followed\\\": 44, \\\"instructions\\\": 58, \\\"gentle\\\": 42, \\\"tumble\\\": 10, \\\"appearing\\\": 6, \\\"everywhere\\\": 176, \\\"ribbed\\\": 39, \\\"holding\\\": 62, \\\"toget\\\": 2, \\\"ahead\\\": 42, \\\"own\\\": 270, \\\"they're\\\": 311, \\\"pinstripes\\\": 1, \\\"32d\\\": 60, \\\"5'6'\\\": 5, \\\"drowning\\\": 13, \\\"bottoms\\\": 175, \\\"crops\\\": 29, \\\"combo\\\": 88, \\\"gold\\\": 171, \\\"sequins\\\": 40, \\\"scroll\\\": 4, \\\"108\\\": 31, \\\"they'd\\\": 41, \\\"substantial\\\": 215, \\\"faux\\\": 71, \\\"piping\\\": 20, \\\"xsmall\\\": 50, \\\"besides\\\": 26, \\\"dropped\\\": 18, \\\"fault\\\": 20, \\\"number\\\": 73, \\\"process\\\": 10, \\\"million\\\": 21, \\\"bucks\\\": 15, \\\"seem\\\": 290, \\\"necessary\\\": 41, \\\"pin\\\": 48, \\\"stripe\\\": 102, \\\"variety\\\": 48, \\\"shoes\\\": 108, \\\"highly\\\": 419, \\\"26\\\": 340, \\\"zipped\\\": 52, \\\"trouble\\\": 81, \\\"breathing\\\": 10, \\\"weighty\\\": 11, \\\"bunch\\\": 55, \\\"hesitant\\\": 103, \\\"admit\\\": 24, \\\"stock\\\": 129, \\\"realistic\\\": 6, \\\"assuming\\\": 11, \\\"woman's\\\": 13, \\\"planet\\\": 1, \\\"younger\\\": 39, \\\"sheerness\\\": 24, \\\"gambl\\\": 1, \\\"planning\\\": 57, \\\"rehearsal\\\": 23, \\\"hold\\\": 179, \\\"incredible\\\": 46, \\\"sales\\\": 68, \\\"girl\\\": 137, \\\"taken\\\": 98, \\\"vacationing\\\": 4, \\\"mexico\\\": 9, \\\"heads\\\": 17, \\\"regret\\\": 65, \\\"amp\\\": 62, \\\"jersey\\\": 91, \\\"threw\\\": 24, \\\"stitching\\\": 159, \\\"tacked\\\": 11, \\\"likes\\\": 26, \\\"knock\\\": 10, \\\"per\\\": 48, \\\"alst\\\": 1, \\\"version\\\": 273, \\\"dn\\\": 2, \\\"smae\\\": 1, \\\"minus\\\": 8, \\\"parts\\\": 51, \\\"si\\\": 17, \\\"ddresses\\\": 1, \\\"waists\\\": 5, \\\"aprts\\\": 1, \\\"bulge\\\": 17, \\\"rinse\\\": 8, \\\"tired\\\": 30, \\\"soooooo\\\": 5, \\\"loooooong\\\": 1, \\\"polka\\\": 63, \\\"equates\\\": 1, \\\"tons\\\": 104, \\\"softer\\\": 57, \\\"issues\\\": 163, \\\"lint\\\": 27, \\\"pearl\\\": 3, \\\"edge\\\": 75, \\\"curls\\\": 4, \\\"paying\\\": 38, \\\"hugs\\\": 77, \\\"touching\\\": 12, \\\"leaving\\\": 39, \\\"cloth\\\": 76, \\\"stone\\\": 72, \\\"horses\\\": 33, \\\"california\\\": 39, \\\"evenings\\\": 40, \\\"east\\\": 7, \\\"27inches\\\": 1, \\\"flannel\\\": 51, \\\"maxi\\\": 132, \\\"july\\\": 17, \\\"wedding\\\": 258, \\\"slipped\\\": 16, \\\"ever\\\": 324, \\\"lays\\\": 103, \\\"sloppy\\\": 98, \\\"definite\\\": 41, \\\"'swing'\\\": 3, \\\"altering\\\": 12, \\\"missing\\\": 49, \\\"curious\\\": 18, \\\"matter\\\": 55, \\\"frustrating\\\": 12, \\\"goodness\\\": 22, \\\"shipping\\\": 72, \\\"lose\\\": 76, \\\"thrilled\\\": 100, \\\"rceived\\\": 1, \\\"weathered\\\": 3, \\\"unfolding\\\": 1, \\\"dots\\\": 90, \\\"secondly\\\": 17, \\\"floppy\\\": 16, \\\"reason\\\": 202, \\\"distressing\\\": 19, \\\"none\\\": 28, \\\"brilliant\\\": 13, \\\"staple\\\": 250, \\\"rolled\\\": 96, \\\"traditional\\\": 41, \\\"30s\\\": 10, \\\"29s\\\": 5, \\\"wonder\\\": 44, \\\"soften\\\": 13, \\\"leave\\\": 80, \\\"comfortably\\\": 96, \\\"bend\\\": 26, \\\"sal\\\": 2, \\\"trip\\\": 86, \\\"complaints\\\": 34, \\\"possible\\\": 64, \\\"endo\\\": 1, \\\"flows\\\": 177, \\\"ankles\\\": 80, \\\"culottes\\\": 30, \\\"listened\\\": 25, \\\"132\\\": 16, \\\"question\\\": 16, \\\"heck\\\": 11, \\\"considerations\\\": 1, \\\"searching\\\": 57, \\\"lately\\\": 66, \\\"clothes\\\": 229, \\\"yesterday\\\": 122, \\\"stopped\\\": 37, \\\"streets\\\": 1, \\\"nyc\\\": 11, \\\"absolute\\\": 31, \\\"bell\\\": 97, \\\"quick\\\": 33, \\\"tanks\\\": 52, \\\"resisted\\\": 1, \\\"start\\\": 86, \\\"sell\\\": 44, \\\"plunge\\\": 34, \\\"worlds\\\": 5, \\\"challenging\\\": 8, \\\"exclusively\\\": 6, \\\"finding\\\": 137, \\\"tough\\\": 36, \\\"tendency\\\": 11, \\\"accentuate\\\": 36, \\\"lg\\\": 12, \\\"turn\\\": 40, \\\"hole\\\": 122, \\\"condition\\\": 9, \\\"soon\\\": 198, \\\"crochet\\\": 43, \\\"groom\\\": 3, \\\"puffy\\\": 46, \\\"patterned\\\": 45, \\\"complimented\\\": 36, \\\"you'd\\\": 52, \\\"vintage\\\": 92, \\\"fairly\\\": 179, \\\"nude\\\": 190, \\\"standout\\\": 7, \\\"skort\\\": 20, \\\"printed\\\": 39, \\\"whe\\\": 1, \\\"popular\\\": 14, \\\"selling\\\": 21, \\\"cakes\\\": 1, \\\"stop\\\": 61, \\\"ri\\\": 2, \\\"exceeded\\\": 17, \\\"expectations\\\": 52, \\\"incredibly\\\": 225, \\\"outside\\\": 94, \\\"awesome\\\": 221, \\\"sake\\\": 2, \\\"repeating\\\": 2, \\\"aspects\\\": 6, \\\"tend\\\": 114, \\\"reallly\\\": 1, \\\"sweet\\\": 113, \\\"busted\\\": 91, \\\"slender\\\": 141, \\\"ample\\\": 28, \\\"supposed\\\": 106, \\\"misleading\\\": 21, \\\"pleat\\\": 42, \\\"flow\\\": 204, \\\"sit\\\": 116, \\\"waste\\\": 53, \\\"pack\\\": 9, \\\"tuck\\\": 96, \\\"strings\\\": 25, \\\"seams\\\": 158, \\\"bicycle\\\": 2, \\\"currently\\\": 85, \\\"anywhere\\\": 81, \\\"120lb\\\": 10, \\\"closer\\\": 63, \\\"elbow\\\": 36, \\\"therefore\\\": 49, \\\"p\\\": 129, \\\"motif\\\": 168, \\\"indigo\\\": 14, \\\"2nd\\\": 25, \\\"cool\\\": 374, \\\"potential\\\": 49, \\\"darts\\\": 20, \\\"define\\\": 12, \\\"bingo\\\": 3, \\\"wings\\\": 16, \\\"cutout\\\": 23, \\\"retailer's\\\": 60, \\\"enormous\\\": 40, \\\"wrinkles\\\": 95, \\\"chic\\\": 167, \\\"ease\\\": 44, \\\"chillier\\\": 4, \\\"sleeved\\\": 63, \\\"tees\\\": 98, \\\"elaborate\\\": 2, \\\"padderns\\\": 1, \\\"downs\\\": 12, \\\"fyi\\\": 54, \\\"openings\\\": 32, \\\"unfinished\\\": 26, \\\"noticeable\\\": 52, \\\"information\\\": 6, \\\"beads\\\": 44, \\\"picked\\\": 104, \\\"sew\\\": 32, \\\"tightly\\\": 30, \\\"pxs\\\": 41, \\\"p0\\\": 4, \\\"available\\\": 277, \\\"ai\\\": 1, \\\"door\\\": 18, \\\"sm\\\": 31, \\\"30dd\\\": 56, \\\"attire\\\": 16, \\\"basic\\\": 221, \\\"thrill\\\": 4, \\\"priority\\\": 1, \\\"eventually\\\": 26, \\\"particulars\\\": 1, \\\"move\\\": 99, \\\"width\\\": 73, \\\"busy\\\": 33, \\\"patterns\\\": 118, \\\"group\\\": 4, \\\"finished\\\": 29, \\\"fleece\\\": 30, \\\"plush\\\": 7, \\\"smooth\\\": 71, \\\"steal\\\": 43, \\\"tapered\\\": 27, \\\"maintaining\\\": 6, \\\"drooling\\\": 1, \\\"awhile\\\": 44, \\\"117\\\": 38, \\\"victorian\\\": 9, \\\"billowy\\\": 106, \\\"ethereal\\\": 7, \\\"somehow\\\": 59, \\\"revealing\\\": 75, \\\"composed\\\": 1, \\\"hottest\\\": 4, \\\"merely\\\": 3, \\\"boucle\\\": 7, \\\"set\\\": 74, \\\"chair\\\": 6, \\\"helped\\\": 58, \\\"putting\\\": 67, \\\"bulk\\\": 79, \\\"105\\\": 51, \\\"woven\\\": 45, \\\"rose\\\": 77, \\\"glitter\\\": 6, \\\"paint\\\": 4, \\\"arrived\\\": 358, \\\"fingers\\\": 33, \\\"unfold\\\": 1, \\\"wants\\\": 36, \\\"lik\\\": 10, \\\"charlie\\\": 16, \\\"iron\\\": 48, \\\"maternity\\\": 205, \\\"record\\\": 4, \\\"areas\\\": 91, \\\"problems\\\": 77, \\\"36b\\\": 42, \\\"flattening\\\": 4, \\\"four\\\": 58, \\\"polyester\\\": 121, \\\"rayon\\\": 103, \\\"pass\\\": 115, \\\"oh\\\": 118, \\\"wrapping\\\": 3, \\\"yourself\\\": 32, \\\"blanket\\\": 32, \\\"wine\\\": 97, \\\"pricey\\\": 115, \\\"consider\\\": 108, \\\"adding\\\": 61, \\\"environment\\\": 20, \\\"oddly\\\": 66, \\\"squeezed\\\": 6, \\\"work\\\\r\\\": 1, \\\"clay\\\": 2, \\\"petite\\\\r\\\": 1, \\\"nautical\\\": 13, \\\"vibe\\\": 86, \\\"antho\\\": 12, \\\"overlooked\\\": 11, \\\"unimpressive\\\": 2, \\\"clingy\\\": 147, \\\"mor\\\": 1, \\\"regard\\\": 7, \\\"romantic\\\": 99, \\\"girly\\\": 21, \\\"update\\\": 11, \\\"rave\\\": 10, \\\"figuring\\\": 10, \\\"selection\\\": 6, \\\"bothers\\\": 11, \\\"build\\\": 183, \\\"armhole\\\": 33, \\\"wks\\\": 1, \\\"invent\\\": 1, \\\"solids\\\": 6, \\\"boiled\\\": 32, \\\"skeptical\\\": 28, \\\"duster\\\": 26, \\\"sight\\\": 39, \\\"fashion\\\": 48, \\\"importantly\\\": 16, \\\"cleverly\\\": 4, \\\"designed\\\": 115, \\\"compete\\\": 2, \\\"pleating\\\": 37, \\\"peekaboo\\\": 3, \\\"enhance\\\": 17, \\\"excellent\\\": 149, \\\"lounge\\\": 71, \\\"trendy\\\": 48, \\\"accessories\\\": 60, \\\"wary\\\": 8, \\\"jumpsuits\\\": 33, \\\"slinky\\\": 11, \\\"attracted\\\": 37, \\\"quirkiness\\\": 2, \\\"creative\\\": 20, \\\"ticket\\\": 8, \\\"pointed\\\": 22, \\\"demure\\\": 3, \\\"tone\\\": 93, \\\"cutesy\\\": 4, \\\"factor\\\": 32, \\\"highest\\\": 11, \\\"nonetheless\\\": 22, \\\"148\\\": 6, \\\"00\\\": 92, \\\"boxier\\\": 22, \\\"unsure\\\": 39, \\\"sewed\\\": 18, \\\"packed\\\": 7, \\\"mid\\\": 242, \\\"longest\\\": 6, \\\"awkwardly\\\": 36, \\\"exacerbate\\\": 1, \\\"jagged\\\": 1, \\\"appearance\\\": 40, \\\"edgy\\\": 39, \\\"ribbon\\\": 52, \\\"slub\\\": 12, \\\"shot\\\": 72, \\\"bum\\\": 74, \\\"pleasing\\\": 15, \\\"amazed\\\": 20, \\\"flaps\\\": 10, \\\"isnt\\\": 6, \\\"understated\\\": 27, \\\"minor\\\": 33, \\\"qualm\\\": 2, \\\"met\\\": 11, \\\"puffier\\\": 2, \\\"ironing\\\": 46, \\\"conscious\\\": 30, \\\"struck\\\": 11, \\\"seeing\\\": 93, \\\"detailing\\\": 192, \\\"decision\\\": 35, \\\"7\\\": 68, \\\"robe\\\": 45, \\\"lux\\\": 1, \\\"dart\\\": 5, \\\"rib\\\": 62, \\\"cage\\\": 52, \\\"32b\\\": 52, \\\"max\\\": 5, \\\"wiggle\\\": 20, \\\"fulle\\\": 1, \\\"exchanged\\\": 68, \\\"mistake\\\": 41, \\\"entirely\\\": 27, \\\"piling\\\": 8, \\\"bag\\\": 136, \\\"tore\\\": 4, \\\"completely\\\": 247, \\\"material\\\\r\\\": 2, \\\"lover\\\": 17, \\\"bagging\\\": 5, \\\"sagging\\\": 14, \\\"26p\\\": 9, \\\"'layered\\\": 1, \\\"sadie\\\": 1, \\\"top'\\\": 1, \\\"vanity\\\": 11, \\\"113lbs\\\": 5, \\\"depicted\\\": 27, \\\"esque\\\": 5, \\\"hemline\\\": 69, \\\"charts\\\": 2, \\\"ghillie\\\": 1, \\\"booties\\\": 243, \\\"sleek\\\": 27, \\\"watch\\\": 26, \\\"enter\\\": 4, \\\"promise\\\": 7, \\\"derby\\\": 4, \\\"husband\\\": 146, \\\"twins\\\": 4, \\\"unkept\\\": 1, \\\"general\\\": 48, \\\"wor\\\": 2, \\\"gauze\\\": 28, \\\"formal\\\": 58, \\\"puffed\\\": 9, \\\"uneven\\\": 28, \\\"eagerly\\\": 3, \\\"awaited\\\": 3, \\\"necklne\\\": 1, \\\"ribbons\\\": 8, \\\"mcguire\\\": 2, \\\"32p\\\": 1, \\\"gap\\\": 61, \\\"thigh\\\": 125, \\\"proof\\\": 2, \\\"man\\\": 21, \\\"bulges\\\": 20, \\\"walked\\\": 63, \\\"friend's\\\": 10, \\\"season's\\\": 4, \\\"reasons\\\": 36, \\\"classy\\\": 174, \\\"tightening\\\": 2, \\\"sash\\\": 13, \\\"snatch\\\": 8, \\\"outstanding\\\": 19, \\\"smile\\\": 9, \\\"asscoaites\\\": 1, \\\"he\\\": 86, \\\"mint\\\": 41, \\\"reviewing\\\": 3, \\\"differs\\\": 4, \\\"byron\\\": 30, \\\"lars\\\": 29, \\\"2p\\\": 57, \\\"reviewed\\\": 16, \\\"laces\\\": 12, \\\"dream\\\": 89, \\\"rare\\\": 46, \\\"french\\\": 11, \\\"appropriately\\\": 10, \\\"mod\\\": 7, \\\"feature\\\": 62, \\\"lacing\\\": 15, \\\"33a\\\": 1, \\\"mean\\\": 65, \\\"breasts\\\": 51, \\\"droop\\\": 6, \\\"covered\\\": 89, \\\"ion\\\": 1, \\\"mediocre\\\": 2, \\\"thanks\\\": 82, \\\"offering\\\": 11, \\\"misaligned\\\": 2, \\\"breathe\\\": 16, \\\"somewhere\\\": 32, \\\"carrying\\\": 15, \\\"exclusive\\\": 13, \\\"returns\\\": 10, \\\"hesitation\\\": 9, \\\"standup\\\": 1, \\\"folds\\\": 19, \\\"lapels\\\": 11, \\\"belted\\\": 46, \\\"fasteners\\\": 4, \\\"opted\\\": 46, \\\"play\\\": 40, \\\"dressing\\\": 119, \\\"mustard\\\": 56, \\\"act\\\": 10, \\\"accessory\\\": 10, \\\"34aa\\\": 13, \\\"xspetite\\\": 16, \\\"tomato\\\": 4, \\\"melon\\\": 4, \\\"salmon\\\": 19, \\\"ride\\\": 47, \\\"constricting\\\": 22, \\\"yoga\\\": 64, \\\"tested\\\": 6, \\\"vinyasa\\\": 2, \\\"class\\\": 23, \\\"held\\\": 52, \\\"sweat\\\": 26, \\\"pills\\\": 14, \\\"continue\\\": 18, \\\"luckily\\\": 51, 